/* Button to open a web site */
"BTN_OPEN_WEB" = "Website öffnen";

/* Button to view an image in full screen */
"BTN_VIEW_IMAGE" = "Bild anzeigen";

/* Button to dial a phone number */
"BTN_CALL" = "Anrufen";

/* Button to send an email */
"BTN_EMAIL" = "Email";

/* Button to play media contents */
"BTN_PLAY_MEDIA" = "Abspielen";

/* Button to display route information */
"BTN_ROUTE" = "Route";

/* Button to close a dialog */
"BTN_CLOSE" = "Schließen";

/* Message that is displayed when junaio server is unreachable */
"MSGW_SERVER_UNREACHABLE" = "Es konnte leider keine Verbindung zum junaio Server hergestellt werden. Bitte versuchen sie es später noch einmal.";

/* Please try again later */
"MSGE_TRY_AGAIN" = "Es ist ein Serverfehler aufgetreten. Bitte später noch einmal versuchen.";

/* No POIs found */
"MSGI_POIS_NOT_FOUND" = "Der Betreiber des Channels liefert leider keine Inhalte zurück.";

/* Reason for using the location manger */
"MSGI_REASON_LOCATION" = "Wir nutzen Deinen Standort um Dir Neuigkeiten und Sehenswürdigkeiten aus Deiner Nähe zu zeigen";
